var reviews = [
	{
		pic: 'img/matvey.png',
		title: 'Матвей Стариков',
		review: 'Подарили друзьям на новоселье! Украшает интерьер квартиры.'
	},
	{
		pic: 'img/sveta.png',
		title: 'Светлана Алексеева',
		review: 'Свежий и оригинальный порядок. С парнем собирали весь вечер. Спасибо, удачи!'
	},
	{
		pic: 'img/artem.png',
		title: 'Артем Красильников',
		review: 'Заказывал маску на Хеллоуин. Друзья были в восторге. Скорее всего куплю ещё!'
	},
	{
		pic: 'img/nikolay.jpg',
		title: 'Николай Васильев',
		review: 'Самые удобные оригами в мире, никогда бы не подумал, что это так просто, советую всем.'
	}
]

export default reviews;