var reviews = [
	{
		pic: 'img/nikolay.jpg',
		title: 'Николай Васильев',
		review: 'Подарили друзьям на новоселье! Украшает интерьер квартиры.'
	},
	{
		pic: 'img/nikolay.jpg',
		title: 'Николай Васильев',
		review: 'Свежий и оригинальный порядок. С парнем собирали весь вечер. Спасибо, удачи!'
	},
	{
		pic: 'img/nikolay.jpg',
		title: 'Николай Васильев',
		review: 'Заказывал маску на Хеллоуин. Друзья были в восторге. Скорее всего куплю ещё!'
	},
	{
		pic: 'img/nikolay.jpg',
		title: 'Николай Васильев',
		review: 'Самые удобные оригами в мире, даже такой тупой как я понял как их делать, советую всем.'
	}
]

export default reviews;