var reviews = [
	{
		pic: 'img/nikolay.jpg',
		title: 'Николай Васильев',
		review: 'Самые удобные оригами в мире, даже такой тупой как я понял как их делать, советую всем.'
	},
	{
		pic: 'img/nikolay.jpg',
		title: 'Николай Васильев',
		review: 'Самые удобные оригами в мире, даже такой тупой как я понял как их делать, советую всем.'
	},
	{
		pic: 'img/nikolay.jpg',
		title: 'Николай Васильев',
		review: 'Самые удобные оригами в мире, даже такой тупой как я понял как их делать, советую всем.'
	},
	{
		pic: 'img/nikolay.jpg',
		title: 'Николай Васильев',
		review: 'Самые удобные оригами в мире, даже такой тупой как я понял как их делать, советую всем.'
	}
]

export default reviews;